{
    "resultCode" : 200,
    "message" : "success",
    "result" : {
        "datas" : [
            {
                "title" : "于丹：重温最美古诗词",
                "catalog" : "中国文学 散文 ",
                "tags" : "中国传统文化 古典诗词赏析 好书推荐 文学诗词名著 ",
                "sub1" : "《于丹：重温最美古诗词》",
                "sub2" : "中国古典文化博大精深、源远流长，特别是古典诗词，堪称中华古典文学的瑰宝。作为一个中国人，诗歌陪伴着我们逐渐成长。小时候，牙牙学语的我们就会摇头晃脑、一本正经地背诵着李白的“床前明月光，疑是地上霜”了；长大一点，我们就在“小荷才露尖尖角”的诗歌中无忧无虑地度过了美好的童年时光；长大后，我们开始在爱情的道路上深情吟唱“春蚕到死丝方尽，蜡炬成灰泪始干”，在忙碌的工作中追求“采菊东篱下，悠然见南山”的悠然……也许到岁月在我们的脸上刻上深深的皱纹的时候，我们依然会在“流光容易把人抛，红了樱桃，绿了芭蕉”的诗歌中感叹这似水的年华……林语堂说：“诗歌是中国人的宗教。” 小编觉得，这个比喻还是蛮贴切的。\n《于丹：重温最美古诗词》是于丹老师以17年古诗词教学积淀厚积薄发而成的文学著作。于丹老师回归古典文学专业，重温最美古诗词，回归自在大人生，让传统文化的精髓进一步走近大众，走近当下中国人的精神世界。作品中，于丹老师以其独特的人文风格对中国古诗词意象、风骨、内涵、感悟进行了一系列的鉴赏解读，文字清新优美、通俗易懂又妙语连珠，很能激起读者的共鸣。\n《于丹：重温最美古诗词》作者于丹，著名文化学者，是北京师范大学教授和博士生导师，更是中国传统文化的研究者和传播者。于丹老师曾在中央电视台《百家讲坛》、《文化视点》等栏目进行系列讲座，掀起学习经典的热潮，在海内外文化界、教育界均产生了广泛的影响。\n于丹老师说：“我一直深深地相信，每一个中国人生命的深处都蛰伏着诗意，也许人的年岁越长越需要这样一种温暖，需要我们生命年华中的浪漫，让我们从现实的纠葛中拥有一种挣脱地心引力的力量。”所以，《于丹：重温最美古诗词》一书就让我们重温中国传统文学和古典哲学的精髓所在，找回心灵深处的宁静之美。\n“寻常日子一旦有趣，就变得兴味盎然；寻常日子一旦有心，身边处处都是田园。” 不同于安意如的小家碧玉，于丹时而温婉、时而豪放，将“春风飞扬，秋思浩荡，明月千古，斜阳晚钟，田园林泉，登临况味，剑啸长虹，诗酒流连”等解读得淋漓尽致，深入人心，让人沉醉其中，流连忘返……\n《于丹：重温最美古诗词》",
                "reading" : "8370人阅读",
                "bytime" : "2013年5月3日"
            },
            {
                "title" : "许三观卖血记",
                "catalog" : "中国文学 小说 ",
                "tags" : "中国当代文学 中国文学名著 人生 民间小说 经典好书推荐 ",
                "sub1" : "余华巨著：《许三观卖血记》",
                "sub2" : "《许三观卖血记》是中国当代著名作家余华于1995年创作的一部长篇小说。作品以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说中的人生充满了苦难和痛苦，却渗透了一种契诃夫式的悲悯情绪，令读者一唱三叹、回味无穷。\n《许三观卖血记》是一部精妙绝伦的小说，是朴实简洁和内涵意蕴深远的完美结合。作者余华，于1960年出生在浙江杭州，后迁居浙江海盐，现定居浙江杭州。在其青春成长期间，学习了一回鲁迅先生，弃医从文。从文后先后发表了很多作品，被翻译为多种文字，畅销国内外，对社会的影响颇深，因此也获得了许许多多的奖项，享誉中外。其文学代表作有《活着》、《许三观卖血记》、《在细雨中呼喊》、《兄弟》等等。\n《许三观卖血记》一书中的故事发生在中国解放初的五六十年代，主人公许三观是一个有着好奇心和责任心的青年，为了生活，他拼命工作，但依然无法保证生活。于是，他就去卖血，靠着卖血，他渡过了人生的一个个难关，也一次次战胜了命运强加给他的惊涛骇浪。后来，他老了，无法卖血了，他坐着哭了，感觉人生走到了尽头……\n在这部感人肺腑的小说里，没有绚烂的情节，有的只是一个简单的民间故事：一个中国家庭忍受贫穷、饥荒以及随后的文化大革命……虽然小说充满了辛酸，却也不乏幽默之处，这充分展现了余华令人惊悚而滑稽的写作风格。\n作者余华说：“这本书其实是一首很长的民歌，它的节奏是回忆的速度，旋律温和地跳跃着，休止符被韵脚隐藏了起来。” 让我们轻轻吟唱起这首民歌，走进这部颇具形式美感的文学作品，去体会中国近代贫苦老百姓们的苦难人生……\n《许三观卖血记》",
                "reading" : "5350人阅读",
                "bytime" : "2013年5月22日"
            },
            {
                "title" : "家",
                "catalog" : "中国文学 小说 经典名著 ",
                "tags" : "历史小说 反封建主义 好书 巴金 巴金的激流三部曲 文学经典 ",
                "sub1" : "巴金巨著：《家》",
                "sub2" : "家，是一个很温馨、很温暖的名词，它永远是我们避风的港湾，是我们不舍的牵挂。不管我们走到哪里，都会有一条隐形的线，从家里一直到我们手里，永远都不会断……而巴金的《家》，却截然相反，不但没有温馨和温暖，而且还让人觉得有点毛骨悚然了。《家》是中国大文豪巴金创作的著名长篇小说，是激流三部曲的第一部。《家》以辛亥革命前后的四川成都为背景，以作者感受至深的老家生活经历为素材，描写了一个正在崩溃的封建大家庭的悲欢离合，在现代文学史上具有很重要的地位。\n《家》的作者巴金是中国现代著名的文学家、翻译家和出版家，是20世纪中国杰出的文学大师和中国当代文坛的巨匠。巴金原名李尧棠，四川成都人，于1904年11月25日出生。巴金在一个官僚地主家庭里长大，从小就亲眼目睹了封建社会的种种丑恶现象。1919年的“五四”青年运动让巴金树立了反对封建制度，追求新社会理想的信念。1927年，他赴法留学，回国后积极参与抗日救亡运动，和伟大的文学大师鲁迅来往非常密切。巴金一生创作了许多优秀的文学作品，经典代表作有“激流三部曲”《家》、《春》、《秋》，“爱情三部曲”《雾》、《雨》、《电》和散文集《随想录》等等。巴金拥有“人民作家”、“世纪老人”等称号，于2005年10月17日与世长辞，一代文学巨星陨落，人们无比哀痛。\n《家》以细腻的文笔描写了在新的革命时期，高家这个封建官僚大家庭逐渐走向衰败的历史。作品以舒缓自然的生活化结构展现了一个封建官僚家庭全部的生活细节，无情地揭露了封建地主阶级的腐朽、堕落，批判了封建礼教的虚伪、残酷，也表现了叛逆新一代的觉醒和反抗，抒发了渴望新社会、新生活的真挚浓郁的激情。\n巴金在《家》一书中以意蕴丰富的细节描写和细腻的心理描写塑造了很多性格鲜明的人物形象：有新思想却又懦弱的觉新、勇于追求爱情和新生活的觉民，激进出走的觉慧、因封建礼教而痛苦惨死的家庭妇女梅和瑞珏等等。书中的人物栩栩如生，跃然于纸上。\n《家》是巴金文学道路上树起的第一块丰碑，也是中国现代文学史上最优秀的现实主义杰作之一。让我们一起读巴金的《家》，读巴金的“激流三部曲”，去感受祖辈们反抗封建的毅力和勇气……",
                "reading" : "2603人阅读",
                "bytime" : "2013年2月7日"
            }
        ],
        "current" : 1,
        "size" : 3,
        "total" : 14
    }
}